Repository: baruwaproject/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: nl

source: matches regex
nl: komt overeen met regex

source: does not match regex
nl: komt niet overeen met de regex

source: is null
nl: Null

source: is true
nl: waar is

source: is false
nl: is ingesteld op false

source: %(field)s does not support the "%(filt)s" filter
nl: %(field)s biedt geen ondersteuning voor de "%(filt)s" filter

source: Please supply a value to query
nl: Gelieve een waarde aan query

source: The value has to be numeric
nl: De waarde moet worden numerieke

source: %(email)s is not a valid e-mail address.
nl: %(email)s is niet een geldig e-mailadres.

source: %(dom)s is not a valid domain address.
nl: %(dom)s is niet een geldig domeinadres.

source: Invalid regex supplied
nl: Ongeldige regex geleverd

source: Please provide a valid ipv4 address
nl: Geef een geldige IPv4-adres

source: Please provide a valid hostname or ipv4 address
nl: Geef een geldige hostnaam of IPv4-adres

source: Please provide a valid date in YYYY-MM-DD format
nl: Geef een geldige datum in de notatie JJJJ-MM-DD

source: Please provide valid time in HH:MM format
nl: Geef geldige tijd in de notatie uu: mm

source: Yes
nl: Ja

source: No
nl: Niet

source: Replace
nl: Vervangen

source: Add
nl: Toevoegen

source: Append
nl: Toevoegen

source: Supported
nl: Ondersteund

source: None
nl: Geen

source: Unsupported
nl: Niet-ondersteunde

source: End
nl: Einde

source: Disarm
nl: Ontwapenen

source: Auto detect
nl: Automatische detectie

source: Do nothing
nl: Niets doen

source: Flag as spam
nl: Markeren als spam

source: Flag as high spam
nl: Markeren als hoge spam

source: Invalid Domain name or IPv4 address
nl: Ongeldige domeinnaam of IPv4-adres

source: Your Organisation Name
nl: De naam van uw organisatie

source: Organisation website
nl: Website van de organisatie

source: Max Children
nl: Max kinderen

source: Queue Scan Interval
nl: Wachtrij Scan Interval

source: Restart Every
nl: Opnieuw starten elke

source: Use Default Rules With Multiple Recipients
nl: Gebruik standaardregels met veelvoudige ontvangers

source: Read IP Address From Received Header
nl: Lees het IP-adres uit ontvangen koptekst

source: Deliver In Background
nl: Leveren op achtergrond

source: Delivery Method
nl: Leveringsmethode

source: Automatic Syntax Check
nl: Automatische syntaxiscontrole

source: Minimum Code Status
nl: Minimale Code Status

source: Max Unsafe Bytes Per Scan
nl: Max onveilige Bytes Per Scan

source: Max Unscanned Messages Per Scan
nl: Max Unscanned berichten Per Scan

source: Max Unsafe Messages Per Scan
nl: Max onveilige berichten Per Scan

source: Max Normal Queue Size
nl: Max normaal wachtrijgrootte

source: Maximum Processing Attempts
nl: Maximale Processing pogingen

source: Maximum Attachments Per Message
nl: Maximale bijlagen Per bericht

source: Expand TNEF
nl: TNEF uit te breiden

source: Use TNEF Contents
nl: TNEF inhoud gebruiken

source: Deliver Unparsable TNEF
nl: Onverdeelbare TNEF leveren

source: File Timeout
nl: Bestand Timeout

source: Maximum Archive Depth
nl: Maximumdiepte archief

source: Find Archives By Content
nl: Archieven door inhoud vinden

source: Unpack Microsoft Documents
nl: Microsoft-documenten uitpakken

source: Attachments Zip Filename
nl: Bijlagen Zip-bestandsnaam

source: Attachments Min Total Size To Zip
nl: Bijlagen Min totaal grootte aan Zip

source: Attachment Extensions Not To Zip
nl: Bijlage extensies niet aan Zip

source: Add Text Of Doc
nl: Tekst voor Doc toevoegen

source: Unzip Maximum Files Per Archive
nl: Unzip Maximum bestanden Per archief

source: Unzip Maximum File Size
nl: Maximale bestandsgrootte unzip

source: Unzip Filenames
nl: Unzip bestandsnamen

source: Mail Header
nl: E-mailkoptekst

source: Information Header
nl: Informatie Header

source: Add Envelope From Header
nl: Envelop toevoegen van koptekst

source: Add Envelope To Header
nl: Envelop toevoegen aan koptekst

source: Envelope From Header
nl: Envelop van koptekst

source: Envelope To Header
nl: Envelop aan koptekst

source: IP Protocol Version Header
nl: IP-Protocol versie Header

source: Clean Header Value
nl: Schone headerwaarde

source: Infected Header Value
nl: Geïnfecteerde headerwaarde

source: Disinfected Header Value
nl: Ontsmet headerwaarde

source: Information Header Value
nl: Waarde van de Header informatie

source: Multiple Headers
nl: Meerdere Headers

source: Place New Headers At Top Of Message
nl: Plaats nieuwe Headers boven aan het bericht

source: Sign Messages Already Processed
nl: Teken berichten al verwerkt

source: Allow Multiple HTML Signatures
nl: Meerdere HTML-handtekeningen zijn toegestaan

source: Dont Sign HTML If Headers Exist
nl: Dont teken als HTML-Headers bestaan

source: Mark Infected Messages
nl: Geïnfecteerde berichten markeren

source: Mark Unscanned Messages
nl: Unscanned berichten markeren

source: Unscanned Header Value
nl: Unscanned waarde van de Header

source: Remove These Headers
nl: Verwijder deze Headers

source: Deliver Cleaned Messages
nl: Schoongemaakte berichten bezorgen

source: Scanned Modify Subject
nl: Gescand onderwerp wijzigen

source: Scanned Subject Text
nl: Gescande onderwerptekst

source: Virus Modify Subject
nl: Virus onderwerp wijzigen

source: Virus Subject Text
nl: Virus onderwerptekst

source: Filename Modify Subject
nl: Bestandsnaam wijzigen onderwerp

source: Filename Subject Text
nl: Filename onderwerptekst

source: Content Modify Subject
nl: Inhoud wijzigen onderwerp

source: Content Subject Text
nl: De tekst van het onderwerp van de inhoud

source: Size Modify Subject
nl: Grootte wijzigen onderwerp

source: Size Subject Text
nl: Grootte onderwerptekst

source: Disarmed Modify Subject
nl: Ontwapend onderwerp wijzigen

source: Disarmed Subject Text
nl: Ontwapend onderwerptekst

source: Phishing Modify Subject
nl: Phishing onderwerp wijzigen

source: Phishing Subject Text
nl: Phishing onderwerptekst

source: Spam Modify Subject
nl: Spam onderwerp wijzigen

source: Spam Subject Text
nl: Spam onderwerptekst

source: High Scoring Spam Modify Subject
nl: Hoog scoren Spam onderwerp wijzigen

source: High Scoring Spam Subject Text
nl: Hoog scoren Spam onderwerptekst

source: Warning Is Attachment
nl: Waarschuwing Is bijlage

source: Attachment Warning Filename
nl: Bijlage waarschuwing bestandsnaam

source: Attachment Encoding Charset
nl: Bijlage coderen Charset

source: Deliver Disinfected Files
nl: Ontsmet bestanden afleveren

source: Silent Viruses
nl: Stille virussen

source: Still Deliver Silent Viruses
nl: Nog steeds stil virussen

source: Non-Forging Viruses
nl: Niet-smeden virussen

source: Virus Names Which Are Spam
nl: Virus namen van de Spam

source: Block Encrypted Messages
nl: Gecodeerde berichten blokkeren

source: Block Unencrypted Messages
nl: Niet-gecodeerde berichten blokkeren

source: Allow Password-Protected Archives
nl: Wachtwoord-beschermde archieven toestaan

source: Check Filenames In Password-Protected Archives
nl: Selectievakje bestandsnamen In wachtwoord-beschermde archieven

source: Clamd Use Threads
nl: Clamd gebruik Threads

source: ClamAV Full Message Scan
nl: ClamAV Full bericht Scan

source: Fpscand Port
nl: Fpscand poort

source: Allow Partial Messages
nl: Gedeeltelijke berichten toestaan

source: Allow External Message Bodies
nl: Externe berichtteksten toestaan

source: Also Find Numeric Phishing
nl: Ook vinden numerieke Phishing

source: Use Stricter Phishing Net
nl: Gebruik maken van strengere Phishing netto

source: Highlight Phishing Fraud
nl: Hoogtepunt Phishing fraude

source: Allow IFrame Tags
nl: IFrame Tags toestaan

source: Allow Form Tags
nl: Form-Tags toestaan

source: Allow Script Tags
nl: Toestaan dat Script-Tags

source: Allow WebBugs
nl: WebBugs toestaan

source: Ignored Web Bug Filenames
nl: Web Bug bestandsnamen genegeerd

source: Known Web Bug Servers
nl: Bekende Bug webservers

source: Web Bug Replacement
nl: Web Bug vervanging

source: Allow Object Codebase Tags
nl: Object-codes van Codebase toestaan

source: Convert Dangerous HTML To Text
nl: Gevaarlijke HTML te converteren naar tekst

source: Convert HTML To Text
nl: HTML te converteren naar tekst

source: Archives Are
nl: Archieven zijn

source: Allow Filenames
nl: Toestaan van bestandsnamen

source: Deny Filenames
nl: Ontkennen bestandsnamen

source: Allow Filetypes
nl: Filetypes toestaan

source: Allow File MIME Types
nl: Bestand MIME-typen toestaan

source: Deny Filetypes
nl: Ontkennen Filetypes

source: Deny File MIME Types
nl: Ontkennen bestand MIME-typen

source: Archives: Allow Filenames
nl: Archieven: Toestaan bestandsnamen

source: Archives: Deny Filenames
nl: Archieven: Ontkennen bestandsnamen

source: Archives: Allow Filetypes
nl: Archieven: Toestaan Filetypes

source: Archives: Allow File MIME Types
nl: Archieven: Bestand MIME-typen toestaan

source: Archives: Deny Filetypes
nl: Archieven: Ontkennen Filetypes

source: Archives: Deny File MIME Types
nl: Archieven: Ontkennen bestand MIME-typen

source: Quarantine Infections
nl: Quarantaine infecties

source: Quarantine Silent Viruses
nl: Quarantaine stille virussen

source: Quarantine Modified Body
nl: Quarantaine bewerkt lichaam

source: Keep Spam And MCP Archive Clean
nl: Spam en MCP archief schoon te houden

source: Hide Incoming Work Dir
nl: Inkomende werk Dir verbergen

source: Include Scanner Name In Reports
nl: Scanner naam wordt opgenomen In rapporten

source: Notify Senders
nl: Kennis van afzenders

source: Notify Senders Of Viruses
nl: Afzenders van virussen in kennis

source: Notify Senders Of Blocked Filenames Or Filetypes
nl: Afzenders van geblokkeerde bestandsnamen of Filetypes kennis

source: Notify Senders Of Blocked Size Attachments
nl: Kennis van de afzenders van geblokkeerde bijlagen grootte

source: Notify Senders Of Other Blocked Content
nl: Afzenders van andere geblokkeerde inhoud melden

source: Never Notify Senders Of Precedence
nl: Nooit kennis afzenders van prioriteit

source: Send Notices
nl: Meldingen verzenden

source: Notices Include Full Headers
nl: Mededelingen bevatten volledige kopteksten

source: Hide Incoming Work Dir in Notices
nl: Inkomende werk Dir in aankondigingen verbergen

source: Notice Signature
nl: Aankondiging handtekening

source: Notices From
nl: Informatie afkomstig van

source: Notices To
nl: Mededelingen aan de

source: Local Postmaster
nl: Lokale Postmaster

source: Max SpamAssassin Size
nl: Max SpamAssassin grootte

source: SpamAssassin Timeouts History
nl: SpamAssassin time-outs geschiedenis

source: Check SpamAssassin If On Spam List
nl: SpamAssassin als op spamlijst controleren

source: Include Binary Attachments In SpamAssassin
nl: Binaire bijlagen opnemen In SpamAssassin

source: Cache SpamAssassin Results
nl: Resultaten in de cache SpamAssassin

source: Rebuild Bayes Every
nl: Wederopbouw van Bayes elke

source: Wait During Bayes Rebuild
nl: Wachten tijdens Bayes reconstructie

source: Spam List
nl: Spamlijst

source: Spam Domain List
nl: Spam Domeinlijst

source: Spam Lists To Be Spam
nl: Spamlijsten spam

source: Spam Lists To Reach High Score
nl: Spam lijsten om te bereiken hoge Score

source: Spam List Timeout
nl: Spam lijst Timeout

source: Max Spam List Timeouts
nl: Max Spam lijst time-outs

source: Spam List Timeouts History
nl: Spam lijst time-outs geschiedenis

source: Definite Spam Is High Scoring
nl: Duidelijke Spam Is hoog scoren

source: Ignore Spam Whitelist If Recipients Exceed
nl: Spam Whitelist negeren als ontvangers overschrijden

source: Max Spam Check Size
nl: Max Spam Check grootte

source: Enable Spam Bounce
nl: Spam Bounce inschakelen

source: Bounce Spam As Attachment
nl: Spam stuiteren als bijlage

source: Detailed Spam Report
nl: Gedetailleerde spamrapport

source: Include Scores In SpamAssassin Report
nl: Scores opnemen In SpamAssassin lijst

source: Always Include SpamAssassin Report
nl: Altijd inclusief SpamAssassin verslag

source: Spam Score Number Format
nl: Spam Score getalnotatie

source: Spam Score Character
nl: Spam Score karakter

source: SpamScore Number Instead Of Stars
nl: SpamScore nummer in plaats van sterren

source: Minimum Stars If On Spam List
nl: Minimale sterren als op spamlijst

source: Use Watermarking
nl: Gebruik watermerken

source: Add Watermark
nl: Watermerk toevoegen

source: Check Watermarks With No Sender
nl: Selectievakje watermerken met geen afzender

source: Treat Invalid Watermarks With No Sender as Spam
nl: Ongeldige watermerken met geen afzender behandelen als Spam

source: Check Watermarks To Skip Spam Checks
nl: Selectievakje watermerken Skip Spam controles

source: Watermark Secret
nl: Watermerk geheim

source: Watermark Lifetime
nl: Levensduur watermerk

source: Watermark Header
nl: Watermerk Header

source: Syslog Facility
nl: Syslog faciliteit

source: Log Speed
nl: Log snelheid

source: Log Non Spam
nl: Log niet Spam

source: Log Delivery And Non-Delivery
nl: Log levering en Non-Delivery

source: Log Permitted Filenames
nl: Log bestandsnamen toegestaan

source: Log Permitted Filetypes
nl: Log toegestaan Filetypes

source: Log Permitted File MIME Types
nl: Log bestand MIME-typen toegestaan

source: Log Silent Viruses
nl: Log stille virussen

source: Log Dangerous HTML Tags
nl: Log gevaarlijke HTML Tags

source: Log SpamAssassin Rule Actions
nl: Log SpamAssassin regelacties

source: Signature type
nl: Handtekening type

source: Text signature
nl: Tekst handtekening

source: HTML Signature
nl: HTML-handtekening

source: Signature
nl: Handtekening

source: Select action
nl: Selecteer actie

source: Hold
nl: Houd

source: System default
nl: Systeemstandaard

source: Infected
nl: Besmet

source: User account: %(u)s created
nl: Gebruikersaccount: %(u)s gemaakt

source: User account: %(u)s updated
nl: Gebruikersaccount: %(u)s bijgewerkt

source: User account: %(u)s deleted
nl: Gebruikersaccount: %(u)s verwijderd

source: User account: %(u)s password changed
nl: Gebruikersaccount: %(u)s wachtwoord gewijzigd

source: Alias: %(a)s added to account: %(ac)s
nl: Alias: %(a)s toegevoegd aan account: %(ac)s

source: Email Alias: %(a)s on account: %(ac)s updated
nl: E-mail Alias: %(a)s op de rekening: %(ac)s bijgewerkt

source: Email Alias: %(a)s on account: %(ac)s deleted
nl: E-mail Alias: %(a)s op de rekening: %(ac)s verwijderd

source: Accounts exported
nl: Rekeningen geëxporteerd

source: Accounts imported
nl: Rekeningen geïmporteerd

source: User: %(u)s logged in
nl: Gebruiker: %(u)s ingelogd

source: Domain: %(d)s created
nl: Domein: %(d)s gemaakt

source: Domain: %(d)s updated
nl: Domein: %(d)s bijgewerkt

source: Domain: %(d)s deleted
nl: Domein: %(d)s verwijderd

source: Domain Alias: %(d)s created
nl: Domeinalias: %(d)s gemaakt

source: Domain Alias: %(d)s updated
nl: Domeinalias: %(d)s bijgewerkt

source: Domain Alias: %(d)s deleted
nl: Domeinalias: %(d)s verwijderd

source: Domain: %(d)s accounts exported
nl: Domein: %(d)s rekeningen geëxporteerd

source: Domain: %(d)s Delivery server: %(ds)s added
nl: Domein: %(d)s Levering server: %(ds)s toegevoegd

source: Domain: %(d)s Delivery server: %(ds)s updated
nl: Domein: %(d)s Levering server: %(ds)s bijgewerkt

source: Domain: %(d)s Delivery server: %(ds)s deleted
nl: Domein: %(d)s Levering server: %(ds)s verwijderd

source: Domain: %(d)s AUTH server: %(ds)s added
nl: Domein: %(d)s AUTH server: %(ds)s toegevoegd

source: Domain: %(d)s AUTH server: %(ds)s updated
nl: Domein: %(d)s AUTH server: %(ds)s bijgewerkt

source: Domain: %(d)s AUTH server: %(ds)s deleted
nl: Domein: %(d)s AUTH server: %(ds)s verwijderd

source: Domain: %(d)s AUTH settings updated for: %(a)s
nl: Domein: %(d)s AUTH instellingen bijgewerkt voor: %(a)s

source: Sender: %(s)s added to %(l)s
nl: Afzender: %(s)s toegevoegd aan %(l)s

source: Sender: %(s)s deleted from %(l)s
nl: Afzender: %(s)s geschrapt %(l)s

source: Message with id: %(m)s released to %(a)s
nl: Bericht met-id: %(m)s vrijgegeven aan %(a)s

source: Message with id: %(m)s learnt as %(l)s
nl: Bericht met-id: %(m)s geleerd als %(l)s

source: Message with id: %(m)s deleted from quarantine
nl: Bericht met-id: %(m)s verwijderd uit quarantaine

source: Message with id: %(m)s previewed
nl: Bericht met-id: %(m)s Afdrukvoorbeeld

source: Message with id: %(m)s attachment %(a)s downloaded
nl: Bericht met-id: %(m)s bijlage %(a)s gedownload

source: Organization: %(o)s added
nl: Organisatie: %(o)s toegevoegd

source: Organization: %(o)s updated
nl: Organisatie: %(o)s bijgewerkt

source: Organization: %(o)s deleted
nl: Organisatie: %(o)s verwijderd

source: Organization: %(o)s domains imported
nl: Organisatie: %(o)s domeinen ingevoerd

source: Relay: %(r)s added
nl: Estafette: %(r)s toegevoegd

source: Relay: %(r)s updated
nl: Estafette: %(r)s bijgewerkt

source: Relay: %(r)s deleted
nl: Estafette: %(r)s verwijderd

source: Report: %(r)s viewed
nl: Verslag: %(r)s bekeken

source: Report: %(r)s downloaded as %(f)s
nl: Verslag: %(r)s gedownload als %(f)s

source: Account: %(u)s signature created
nl: Account: %(u)s handtekening gemaakt

source: Account: %(u)s signature updated
nl: Account: %(u)s handtekening bijgewerkt

source: Account: %(u)s signature deleted
nl: Account: %(u)s handtekening verwijderd

source: Domain: %(d)s signature created
nl: Domein: %(d)s handtekening gemaakt

source: Domain: %(d)s signature updated
nl: Domein: %(d)s handtekening bijgewerkt

source: Domain: %(d)s signature deleted
nl: Domein: %(d)s handtekening verwijderd

source: Node: %(n)s created
nl: Knooppunt: %(n)s gemaakt

source: Node: %(n)s updated
nl: Knooppunt: %(n)s bijgewerkt

source: Node: %(n)s deleted
nl: Knooppunt: %(n)s verwijderd

source: Scanner %(svr)s setting: %(s)s set to %(a)s
nl: Scanner %(svr)s instellen: %(s)s ingesteld op %(a)s

source: DKIM keys generated for: %(d)s
nl: DKIM sleutels gegenereerd voor: %(d)s

source: DKIM signing enabled for: %(d)s
nl: DKIM-ondertekening is ingeschakeld voor: %(d)s

source: DKIM signing disabled for: %(d)s
nl: DKIM ondertekening uitgeschakeld voor: %(d)s

source: Queued Message-ID: %(m)s released to %(a)s
nl: In de wachtrij bericht-ID: %(m)s vrijgegeven aan %(a)s

source: Queued Message-ID: %(m)s deleted from %(q)s queue
nl: In de wachtrij bericht-ID: %(m)s geschrapt %(q)s wachtrij

source: Queued Message-ID: %(m)s preview
nl: In de wachtrij bericht-ID: %(m)s Voorbeeld

source: Queued Message-ID: %(m)s downloaded attachment %(a)s
nl: In de wachtrij bericht-ID: %(m)s bijlage gedownload %(a)s

source: Node status for: %(n)s viewed
nl: Knooppunt status voor: %(n)s bekeken

source: Node lint status for: %(n)s viewed
nl: Knooppunt lint status voor: %(n)s bekeken

source: Node bayes stats for: %(n)s viewed
nl: Knooppunt bayes stats voor: %(n)s bekeken

source: Audit log exported
nl: Controlelogboek geëxporteerd

source: Only System Administrators can access this page
nl: Alleen systeembeheerders kunnen toegang tot deze pagina

source: Only Administrators can access this page
nl: Alleen beheerders kunnen toegang tot deze pagina

source: Only Administrators or owners can view domain details
nl: Alleen beheerders of eigenaren kunnen domain details weergeven

source: Only Administrators or owners can view account details
nl: Alleen beheerders of eigenaren kunnen accountgegevens bekijken

source: unknown
nl: onbekend

source: IPv6 Link local address
nl: IPv6-Link-local adres

source: RFC1918 Private address
nl: RFC1918 prive-adres

source: Reverse lookup failed
nl: Reverse lookup is mislukt

source: Y
nl: EN

source: AS
nl: ALS

source: Audit Log exported report
nl: Controlelogboek geëxporteerd verslag

source: Audit Logs
nl: Controlelogboeken

source: Date/Time
nl: Datum/tijd

source: Remote IP
nl: Externe IP

source: Action
nl: Actie

source: Baruwa Audit log export
nl: Baruwa Audit log uitvoer

source: FAULTY
nl: DEFECTE

source: Total
nl: Totaal

source: Out:
nl: Uit:

source: Signed in as
nl: Ingelogd als

source: Not logged in ::
nl: Niet ingelogd::

source: Messages
nl: Berichten

source: Full message list
nl: Volledige berichtenlijst

source: Archive
nl: Archief

source: Lists
nl: Lijsten

source: Add to List
nl: Toevoegen aan lijst

source: Reports
nl: Rapporten

source: Mail Queues
nl: Afdruk wachtrijen

source: Add a domain
nl: Een domein toevoegen

source: Accounts
nl: Rekeningen

source: Add account
nl: Account toevoegen

source: Settings
nl: Instellingen

source: Add scanning node
nl: Scannen knooppunt toevoegen

source: MailScanner settings
nl: MailScanner instellingen

source: Add organization
nl: Organisatie toevoegen

source: Account
nl: Rekening

source: Language:
nl: Taal:

source: Domain Administrator
nl: Domeinbeheerder

source: Add signatures
nl: Handtekeningen toevoegen

source: Add alias address
nl: Alias adres toevoegen

source: Update account
nl: Account bijwerken

source: Delete account
nl: Account verwijderen

source: Change password
nl: Wachtwoord wijzigen

source: Showing: %(a)s account details
nl: Weergegeven:: %(a)s accountgegevens

source: Full names
nl: Volledige namen

source: Account status
nl: Rekeningoverzicht

source: Last login
nl: Laatste login

source: Account created on
nl: Rekening gemaakt op

source: Local account
nl: Lokale account

source: External account
nl: Externe account

source: Perform Spam checks
nl: Spam controles uitvoeren

source: Spam Low Score
nl: Spam lage Score

source: Spam High Score
nl: Hoge spam-Score

source: Alias Addresses
nl: Alias adressen

source: Edit
nl: Bewerken

source: No alias addresses configured
nl: Geen alias adressen geconfigureerd

source: Email Signatures
nl: E-mailhandtekeningen

source: No Email Signatures configured
nl: Geen e-mailhandtekeningen geconfigureerd

source: Return to account
nl: Ga terug naar account

source: Create alias address
nl: Alias adres maken

source: Create
nl: Maken

source: Accounts :: Create alias address
nl: Accounts:: Alias adres maken

source: Actions
nl: Acties

source: No accounts found
nl: Geen accounts gevonden

source: Yes Delete
nl: Ja verwijderen

source: Accounts :: Confirm bulk account deletion
nl: Accounts:: Bevestig bulk rekening verwijdering

source: Delete User account
nl: Gebruikersaccount verwijderen

source: Accounts :: Delete account
nl: Accounts:: Account verwijderen

source: Account details
nl: Accountgegevens

source: Delete alias address
nl: Alias adres verwijderen

source: Accounts :: Delete alias address
nl: Accounts:: Alias adres verwijderen

source: Update User account
nl: Gebruikersaccount bijwerken

source: Edit alias address
nl: Alias adres bewerken

source: Accounts :: Update alias address
nl: Accounts:: Update alias adres

source: Accounts Export Status
nl: Accounts exporteren Status

source: The export has been processed,
nl: De uitvoer is verwerkt,

source: Download the csv file
nl: Het CSV-bestand downloaden

source: The CSV export failed: %s
nl: Het CSV-exporteren is mislukt: %s

source: The request is being processed. %d%%
nl: De aanvraag wordt verwerkt. % d %%

source: Accounts :: User export status
nl: Accounts:: Export Gebruikersstatus

source: Domain Settings
nl: Domeininstellingen

source: Import
nl: Importeren

source: Accounts :: %(dom)s :: Import accounts
nl: Accounts:: %(dom)s :: Accounts importeren

source: Errors
nl: Fouten

source: The CSV import failed: %s
nl: Het CSV importeren is mislukt: %s

source: Accounts :: User import status
nl: Accounts:: Gebruiker Importstatus

source: Export Accounts
nl: Exporteren van Accounts

source: Submit
nl: Opslaan

source: Accounts
nl: Rekeningen

source: :: Showing page %(n)d of %(c)d page.
nl: :: Resultaat pagina %(n)d van %(c)d pagina.

source: Showing items %(i)d to %(l)d of %(count)d
nl: Tonen objecten %(i)d naar %(l)d van %(count)d

source: Show items:
nl: Items weergeven:

source: per page
nl: per pagina

source: No items found
nl: Geen items gevonden

source: Reset my password
nl: Mijn wachtwoord opnieuw instellen
