Repository: baruwaproject/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: nl

source: The username or password you entered is incorrect.
nl: De gebruikersnaam of het ingevoerde wachtwoord is onjuist.

source: Password
nl: Wachtwoord

source: Forgotten password ?
nl: Wachtwoord vergeten?

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions on setting a new one.
nl: Uw paswoord vergeten? Voer uw e-mailadres hieronder, en we instructies over het instellen van een nieuwe e-mail.

source: Cancel
nl: Annuleren

source: Create User account
nl: Gebruikersaccount maken

source: Create account
nl: Account aanmaken

source: Accounts :: Create account
nl: Accounts:: Maak account

source: Accounts :: %(name)s :: Change password
nl: Accounts:: %(name)s :: Wachtwoord wijzigen

source: No accounts found matching: %s
nl: Geen accounts gevonden overeenkomende: %s

source: Accounts :: Search results :: Showing page %(n)d of %(c)d pages.
nl: Accounts:: Zoekresultaten:: resultaat pagina %(n)d van %(c)d pagina's.

source: Accounts :: Search results
nl: Accounts:: Zoekresultaten

source: Showing results %(i)d to %(l)d of %(count)d
nl: Resultaten %(i)d naar %(l)d van %(count)d

source: Show:
nl: Toon:

source: results per page
nl: resultaten per pagina

source: No items found matching: %s
nl: Geen objecten overeenkomende gevonden: %s

source: Add Domain Alias
nl: Domeinalias toevoegen

source: Clear
nl: Duidelijk

source: Domains :: %(name)s :: Add Domain Alias
nl: Domeinen:: %(name)s :: Domeinalias toevoegen

source: Add Authentication server
nl: Verificatieserver toevoegen

source: Domains :: %(name)s :: Add authentication settings
nl: Domeinen:: %(name)s :: Toevoegen verificatie-instellingen

source: Add a Destination server
nl: Een doelserver toevoegen

source: Add server
nl: Server toevoegen

source: Domains :: Add a Destination server
nl: Domeinen:: Een doelserver toevoegen

source: Add Auth Settings
nl: Auth instellingen toevoegen

source: Save settings
nl: Instellingen opslaan

source: Domains :: %(name)s :: Authentication settings
nl: Domeinen:: %(name)s :: Verificatie-instellingen

source: Domain Name
nl: Domeinnaam

source: Organization
nl: Organisatie

source: No domains found
nl: Geen gevonden domeinen

source: List accounts
nl: Lijst rekeningen

source: Domains :: Confirm bulk domain deletion
nl: Domeinen:: Bevestig bulk domein verwijdering

source: Delete Domain
nl: Domein verwijderen

source: Delete domain
nl: Domein verwijderen

source: Domains :: Delete Domain
nl: Domeinen:: Delete domeinnaam

source: Delete Domain Alias
nl: Domeinalias verwijdert

source: Domains :: %(name)s :: Delete Domain Alias
nl: Domeinen:: %(name)s :: Domeinalias verwijdert

source: Delete Authentication server
nl: Verificatieserver verwijderen

source: Domains :: %(name)s :: Delete authentication settings
nl: Domeinen:: %(name)s :: Verificatie-instellingen verwijderen

source: Delete Destination server
nl: Doelserver verwijderen

source: Delete server
nl: Server verwijderen

source: Domains :: Delete Destination server
nl: Domeinen:: Verwijderen doelserver

source: Edit domain
nl: Domein bewerken

source: Domain information
nl: Domeingegevens

source: Owners
nl: Eigenaren

source: What to do with Spam
nl: Wat te doen met Spam

source: What to do with High Spam
nl: Wat te doen met hoge Spam

source: SMTP recipient checks
nl: SMTP ontvanger controles

source: LDAP recipient checks
nl: LDAP ontvangende controles

source: Spam Checks
nl: Spam controles

source: Virus Checks
nl: Viruscontroles

source: Send summary reports
nl: Samenvattingsrapporten verzenden

source: Domain Aliases
nl: Domein aliasen

source: No domain aliases configured
nl: Geen domeinaliassen geconfigureerd

source: Delivery Servers
nl: Levering Servers

source: No delivery servers configured
nl: Geen levering servers die zijn geconfigureerd

source: Authentication Servers
nl: Verificatieservers

source: No authentication servers configured
nl: Verificatieservers die geen zijn geconfigureerd

source: Domains :: %s
nl: Domeinen:: %s

source: Edit Domain
nl: Domein bewerken

source: Update domain
nl: Update domein

source: Domains :: Edit Domain
nl: Domeinen:: Bewerken domeinnaam

source: Edit Domain Alias
nl: Domeinalias bewerken

source: Domains :: %(name)s :: Edit Domain Alias
nl: Domeinen:: %(name)s :: Domeinalias bewerken

source: Update Authentication server
nl: De updateserver is verificatie

source: Domains :: %(name)s :: Update authentication settings
nl: Domeinen:: %(name)s :: Verificatie-instellingen bijwerken

source: Edit Destination server
nl: Doelserver bewerken

source: Domains :: Edit Destination server
nl: Domeinen:: Bewerken doelserver

source: Domains Export Status
nl: Domeinen Export Status

source: The request is being processed.
nl: De aanvraag wordt verwerkt.

source: Domains :: export status
nl: Domeinen:: status exporteren

source: Export Domains
nl: Domeinen exporteren

source: settings
nl: Instellingen

source: Domains :: Showing page %(page)d of %(count)d page.
nl: Domeinen:: Tonen pagina %(page)d van %(count)d pagina.

source: Domains ::
nl: Domeinen::

source: Add a Domain
nl: Een domein toevoegen

source: Add Domain
nl: Domein toevoegen

source: Domains :: Add a Domain
nl: Domeinen:: Een domein toevoegen

source: Domains :: %(name)s :: Rulesets
nl: Domeinen:: %(name)s :: Regelsets

source: No domains found matching: %s
nl: Geen domeinen overeenkomende gevonden: %s

source: Domains :: Search results :: %(q)s :: Showing page %(page)d of %(count)d pages.
nl: Domeinen:: Zoekresultaten:: %(q)s :: Resultaat pagina %(page)d van %(count)d pagina's.

source: Domains :: Search results :: %s
nl: Domeinen:: Zoekresultaten:: %s

source: Testing Destination server connectivity
nl: Bestemming serververbinding test

source: Settings :: Test Destination server :: %s
nl: Instellingen:: Test doelserver:: %s

source: Policy Blocked Report
nl: Beleid geblokkeerd verslag

source: Request release
nl: Verzoek release

source: Form validation failed due to: %s
nl: Validatie mislukt wegens vormen: %s

source: Error Occured: %s
nl: Is een fout opgetreden: %s

source: ERROR: %s
nl: FOUT: %s

source: You do not have sufficient permissions to access this page. Please sign in using an account with sufficient permissions
nl: U hoeft niet voldoende rechten om deze pagina te openen. Gelieve aan te melden met een account met voldoende machtigingen

source: The system was unable to complete your request, the support team has been notified
nl: Het systeem was niet in staat om uw aanvraag te voltooien, het supportteam is gesteld

source: About %(n)s results (%(t)s seconds)
nl: Over %(n)s resultaten (%(t)s seconden)

source: Search
nl: Zoek

source: Baruwa hosted Beta registration
nl: Baruwa gehost Beta registratie

source: Please NOTE: you will not be able to login, until you change your MX records to point to the Baruwa hosted platform. Only proceed with registration if you intend on changing your MX records for mail to flow through the Baruwa hosted platform systems
nl: Let op: u zal niet zitten kundig inloggen, totdat u uw MX-records laten verwijzen naar het Baruwa gehost platform. Registratie alleen voortzetten als u van plan over het wijzigen van uw MX-records van mail door te stromen via de Baruwa gehost platform systemen

source: Registration
nl: Registratie

source: Send confirmation email
nl: Bevestigingsbericht sturen

source: Register
nl: Registreren

source: Thank you.
nl: Bedankt.

source: Your registration has been processed. The systems are ready to process messages for your domain.
nl: Uw inschrijving is verwerkt. De systemen zijn klaar voor het verwerken van berichten voor uw domein.

source: You will however NOT be able to login until you complete the change of your domain's MX records.
nl: U zal echter niet kunnen zijn om in te loggen totdat u het wijzigen van MX-records van uw domein hebt voltooid.

source: An email has been sent to the email address you used for registering with instructions on how to change your MX records
nl: Er is een e-mail verzonden naar het e-mailadres u gebruikt voor het registreren met instructies over het wijzigen van uw MX-records

source: Add Sender to a list
nl: Afzender toevoegen aan een lijst

source: Use IP address
nl: IP-adres gebruiken

source: Use Domain
nl: Gebruik domein

source: Add to list
nl: Toevoegen aan lijst

source: Add sender to a list
nl: Afzender toevoegen aan een lijst

source: Adding to list
nl: Toevoegen aan lijst

source: Adding to Lists
nl: Toevoegen aan lijsten

source: Delete sender to a list
nl: Afzender aan een lijst verwijderen

source: Close
nl: Sluiten

source: Delete from list
nl: Verwijderen uit lijst

source: Delete from List
nl: Verwijderen uit lijst

source: List management
nl: Lijstbeheer

source: Lists :: Approved senders :: Showing page %(page)d of %(count)d pages.
nl: Lijsten:: Goedgekeurde afzenders:: resultaat pagina %(page)d van %(count)d pagina's.

source: Lists :: Approved senders
nl: Lijsten:: Goedgekeurde afzenders

source: Lists :: Banned senders :: Showing page %(page)d of %(count)d pages.
nl: Lijsten:: Verboden afzenders:: resultaat pagina %(page)d van %(count)d pagina's.

source: Lists :: Banned senders
nl: Lijsten:: Banned afzenders

source: Apply filters
nl: Filters toepassen

source: Show applied filters
nl: Toegepaste filters weergeven

source: Messages :: Archive :: Showing page %(page)d of %(count)d pages.
nl: Messages:: Archief:: resultaat pagina %(page)d van %(count)d pagina's.

source: have been applied
nl: zijn toegepast

source: Messages :: Archive
nl: Berichten:: Archief

source: Auto Quarantine release result:
nl: Auto quarantaine release resultaat:

source: Passed
nl: Doorgegeven

source: Message released
nl: Bericht vrijgegeven

source: Failed
nl: Is mislukt

source: Message not released
nl: Bericht niet vrijgegeven

source: Message with Message-ID: %s released from quarantine to: %s
nl: Bericht met bericht-ID: %s vrijgegeven uit quarantaine naar: %s

source: Add sender to list
nl: Afzender toevoegen aan lijst

source: Preview message
nl: Voorbeeld bericht

source: Release message
nl: Release-bericht

source: Message Details
nl: Berichtgegevens

source: Received on
nl: Ontvangen op

source: Received by
nl: Ontvangen door

source: Received via
nl: Ontvangen via

source: Hide hosts
nl: Hosts verbergen

source: Size
nl: Grootte

source: Message Headers
nl: Berichtkoppen

source: Hide headers
nl: Headers verbergen

source: Show headers
nl: Kopteksten tonen

source: Quarantined
nl: In quarantaine zijn geplaatst

source: Prohibited File
nl: Verboden bestand

source: Other infection
nl: Andere infectie

source: Spam checks results
nl: Spam controleert resultaten

source: Results
nl: Resultaten

source: Message Score
nl: Score van bericht

source: Identified as Spam
nl: Geïdentificeerd als Spam

source: Definite Spam
nl: Duidelijke Spam

source: Sender in RBL
nl: Afzender in RBL

source: Approved Sender
nl: Goedgekeurde afzender

source: Blocked Sender
nl: Geblokkeerde afzender

source: Bayesian Auto Learned
nl: Bayesian Auto geleerd

source: Rules matched
nl: Regels gematched

source: Rule name
nl: Regelnaam

source: Rule description
nl: Beschrijving van de regel

source: Delivery information
nl: Informatie over levering

source: Message
nl: Bericht

source: Message is quarantined
nl: Bericht is in quarantaine zijn geplaatst

source: No delivery status information available
nl: Geen levering statusinformatie beschikbaar

source: Showing message :: %(i)s
nl: Weergegeven: bericht:: %(i)s

source: No messages found
nl: Geen berichten gevonden

source: From
nl: Van

source: To
nl: Aan

source: items per page
nl: items per pagina

source: Messages :: Showing the %s most recent messages
nl: Messages:: Resultaat de %s meest recente berichten

source: Apply Filters
nl: Filters toepassen

source: Messages :: Full message listing :: Showing page %(page)d of %(count)d pages.
nl: Messages:: Volledige bericht in de lijst:: resultaat pagina %(page)d van %(count)d pagina's.

source: Messages :: Full message listing
nl: Messages:: Volledige bericht in de lijst

source: Return to message
nl: Terug naar bericht

source: Message headers
nl: Berichtkoppen

source: Attachments
nl: Bijlagen

source: Message content
nl: Inhoud van het bericht

source: Message: %(msgid)s could not be previewed
nl: Bericht: %(msgid)s kan niet worden weergegeven

source: Messages :: Previewing message : %(msgid)s
nl: Messages:: Previewing bericht: %(msgid)s

source: Not Spam
nl: Geen Spam

source: Process
nl: Proces

source: Messages :: Quarantine :: Showing page %(page)d of %(count)d pages.
nl: Messages:: Quarantaine:: resultaat pagina %(page)d van %(count)d pagina's.

source: Messages :: Quarantine
nl: Berichten:: quarantaine

source: No messages found matching search query: %(q)s !
nl: Geen berichten gevonden overeenkomende zoekopdracht: %(q)s!

source: Messages :: Search results :: %(q)s
nl: Messages:: Zoekresultaten:: %(q)s

source: Message-ID
nl: Bericht-ID

source: The request is being processed. Current status:
nl: De aanvraag wordt verwerkt. Huidige status:

source: Messages :: Quarantine :: Bulk processing status
nl: Messages:: Quarantaine:: Bulk verwerking status

source: The message id: %(id)s has been deleted from the quarantine
nl: De bericht-id: %(id)s is verwijderd uit de quarantaine

source: The message id: %(id)s could not be deleted: %(error_msg)s
nl: De bericht-id: %(id)s kon niet worden verwijderd: %(error_msg)s

source: The message id: %(id)s has been released
nl: De bericht-id: %(id)s is vrijgegeven

source: The message id: %(id)s could not be released: %(error_msg)s, contact your email admin for assistance.
nl: De bericht-id: %(id)s niet konden worden vrijgegeven: %(error_msg)s, contact op met uw e-mail beheerder voor hulp.

source: The message id: %(id)s processed by the bayesian engine
nl: De bericht-id: %(id)s verwerkt door de Bayesiaanse engine

source: The message id: %(id)s not learned: %(msg)s
nl: De bericht-id: %(id)s niet geleerd: %(msg)s

source: Add an organization
nl: Een organisatie toevoegen

source: Organizations :: Add an organization
nl: Organisaties:: Een organisatie toevoegen

source: Organization details
nl: Organisatie details

source: Add outbound settings
nl: Uitgaande instellingen toevoegen

source: Add settings
nl: Instellingen toevoegen

source: Organizations :: %(name)s :: Add outbound settings
nl: Organisaties:: %(name)s :: Uitgaande instellingen toevoegen

source: Delete organization
nl: Organisatie verwijderen

source: Settings :: Delete organization
nl: Instellingen:: Delete organisatie

source: Delete outbound settings
nl: Uitgaande instellingen verwijderen

source: Delete settings
nl: Instellingen verwijderen

source: Organizations :: Delete outbound settings :: %(name)s
nl: Organisaties:: Uitgaande instellingen verwijderen:: %(name)s

source: Export accounts
nl: Exporteren van accounts

source: Import domains
nl: Importeren van domeinen

source: Add relay settings
nl: Relay instellingen toevoegen

source: Organization information
nl: Informatie over de organisatie

source: Number of Domains
nl: Aantal domeinen

source: List Domains
nl: Lijst met domeinen weergeven

source: Organization domains
nl: Organisatie domeinen

source: Organization Admins
nl: Organisatie Admins

source: Outbound relay settings
nl: Instellingen voor uitgaande relay

source: No outbound relay settings configured
nl: Geen uitgaande relay instellingen geconfigureerd

source: Organizations ::
nl: Organisaties::

source: Edit organization
nl: Organisatie bewerken

source: Update organization
nl: Organisatie bijwerken

source: Organizations :: Edit organization
nl: Organisaties:: Bewerken organisatie

source: Edit outbound settings
nl: Uitgaande instellingen bewerken

source: Update settings
nl: Update-instellingen

source: Organizations :: Edit outbound settings :: %(name)s
nl: Organisaties:: Uitgaande instellingen bewerken:: %(name)s

source: Organizations :: %(org)s :: Import domains
nl: Organisaties:: %(org)s :: Import domeinen

source: Organizations :: Domain import status
nl: Organisaties:: Domein Importstatus

source: List domains
nl: Lijst met domeinen weergeven

source: Add domain
nl: Domein toevoegen

source: No organizations found
nl: Geen organisaties gevonden

source: Add domains
nl: Domeinen toevoegen

source: import domains
nl: importeren van domeinen

source: Organizations :: Showing page %(page)d of %(count)d pages.
nl: Organisaties:: Tonen pagina %(page)d van %(count)d pagina's.

source: Organizations ::
nl: Organisaties::

source: Download CSV
nl: Het CSV downloaden

source: Enable javascript to view graphs
nl: Activeer javascript om grafieken weer te geven

source: No items returned
nl: Geen geretourneerde items

source: Download
nl: Downloaden

source: Reports ::
nl: Rapporten::

source: Add Filter
nl: Filter toevoegen

source: Add filter
nl: Filter toevoegen

source: Filters have been applied
nl: Filters zijn toegepast

source: Spam Score Distribution
nl: Spam Score distributie

source: Top Mail hosts
nl: Top van e-mailhosts

source: Statistics
nl: Statistieken

source: Message count
nl: Telling van het bericht

source: Oldest message
nl: Oudste bericht

source: Newest message
nl: Nieuwste bericht

source: Active Filter(s)
nl: Actieve filter/de filters

source: No active filters at the moment
nl: Geen actieve filters op dit moment

source: Saved Filter(s)
nl: Opgeslagen filter/de filters

source: No saved filters at the moment
nl: Geen opgeslagen filters op dit moment

source: Enable Javascript to view graphs
nl: Activeer Javascript om grafieken weer te geven

source: No records found
nl: Geen records gevonden

source: IP address
nl: IP-adres

source: Country
nl: Land

source: Total
nl: Totaal

source: Reports :: %(t)s
nl: Rapporten:: %(t)s

source: Add email signature
nl: E-mail handtekening toevoegen

source: Add signature
nl: Handtekening toevoegen

source: Settings :: Add email signatures :: %s
nl: Instellingen:: Toevoegen e-mailhandtekeningen:: %s

source: Delete email signature
nl: E-mail handtekening verwijderen

source: Delete signature
nl: Handtekening verwijderen

source: Settings :: Delete email signatures
nl: Instellingen:: Delete e-mailhandtekeningen

source: Edit email signature
nl: E-mail handtekening bewerken

source: Update signature
nl: Update handtekening

source: Settings :: Edit email signatures
nl: Instellingen:: Bewerken e-mailhandtekeningen

source: Add a scanning Node
nl: Een scannen knooppunt toevoegen

source: Add Node
nl: Knooppunt toevoegen

source: Settings :: Add a scanning Node
nl: Instellingen:: Een scannen knooppunt toevoegen

source: Node details
nl: Knooppunt details

source: Delete scanning Node
nl: Scannen van knooppunt verwijderen

source: Delete Node
nl: Knooppunt verwijderen

source: Settings :: Delete scanning Node
nl: Instellingen:: Verwijderen scannen knooppunt

source: Regenerate DKIM keys
nl: DKIM sleutels opnieuw genereren

source: Enable/Disable DKIM signing
nl: Enable/Disable DKIM ondertekening

source: Domain DKIM settings
nl: Domeininstellingen DKIM

source: Add the following DNS record to the %s DNS zone
nl: De volgende DNS-record toevoegen aan de DNS-zone van %s

source: DKIM keys not yet configured:
nl: DKIM sleutels nog niet geconfigureerd:

source: Generate DKIM keys
nl: DKIM sleutels genereren

source: Settings :: Domain DKIM settings :: %s
nl: Instellingen:: Domein DKIM instellingen:: %s

source: Domain DKIM
nl: Domein DKIM

source: Enable DKIM signing
nl: DKIM ondertekening inschakelen

source: Settings :: Enable DKIM signing :: %s
nl: De instellingen van:: Kunnen DKIM ondertekening:: %s

source: Domain settings
nl: Domeininstellingen

source: Signatures
nl: Handtekeningen

source: Rulesets
nl: Regelsets

source: Add delivery server
nl: Levering server toevoegen

source: Add authentication settings
nl: Verificatie-instellingen toevoegen

source: Add Alias Domain
nl: Aliasdomein toevoegt

source: Settings :: Domain settings :: %s
nl: Settings:: Domeininstellingen:: %s

source: Domain email signatures
nl: Domein e-mailhandtekeningen

source: No domain signatures configured
nl: Geen domein handtekeningen geconfigureerd

source: Settings :: Domain email signatures :: %s
nl: Instellingen:: Domein e-mailhandtekeningen:: %s

source: Edit scanning Node
nl: Bewerken scannen knooppunt

source: Update Node
nl: Update knooppunt

source: Settings :: Edit scanning Node
nl: Instellingen:: Bewerken scannen knooppunt

source: List Search
nl: List zoekfunctie

source: No scanning hosts found
nl: Geen scannen hosts gevonden

source: Settings :: Nodes :: Showing page %(page)d of %(count)d pages.
nl: Instellingen:: Knooppunten:: resultaat pagina %(page)d van %(count)d pagina's.

source: Settings :: Nodes
nl: Instellingen:: knooppunten

source: Configuration Settings
nl: Configuratie-instellingen

source: Settings :: scanning server :: %(name)s
nl: Instellingen:: scanning server:: %(name)s

source: General
nl: Algemene

source: Message Processing
nl: Berichtverwerking

source: Virus checks
nl: Viruscontroles

source: Content checks
nl: Inhoud controles

source: Reporting
nl: Rapportage

source: Notice
nl: Aankondiging

source: Spam checks
nl: Spam controles

source: Logging
nl: Logboekregistratie

source: Settings :: MailScanner :: %(section)s :: %(name)s
nl: Instellingen:: MailScanner:: %(section)s :: %(name)s

source: Export to CSV
nl: Exporteren naar CSV

source: Export to PDF
nl: Exporteren naar PDF

source: Category
nl: Categorie

source: No audit logs found
nl: Geen audit logs gevonden

source: Status :: Audit log
nl: Status:: Controlelogboek

source: Audit log Export Status
nl: Controlelogboek Status exporteren

source: Download the file
nl: Download het bestand

source: The Audit log export failed: %s
nl: Het Audit-logboek exporteren is mislukt: %s

source: The Audit log export is being processed.
nl: De Audit log uitvoer wordt verwerkt.

source: Status :: Audit log :: export status
nl: Status:: Controlelogboek:: status exporteren

source: Bayes Database Information
nl: Bayes Database-informatie

source: Bayes Version
nl: Bayes versie

source: Number of Spam messages
nl: Aantal spamberichten

source: Number of Ham messages
nl: Aantal Ham berichten

source: Number of Tokens
nl: Aantal Tokens

source: Newest Token
nl: Nieuwste Token

source: Oldest Token
nl: Oudste Token

source: Last Journal Sync
nl: Laatste Journal Sync

source: Last Expiry
nl: Laatste verstrijken

source: Last Expiry Reduction Count
nl: Laatste verstrijken vermindering telling

source: Bayes information could not be collected.
nl: Bayes informatie kon niet worden verzameld.

source: Inbound Queue
nl: Binnenkomende wachtrij

source: Outbound Queue
nl: Uitgaande wachtrij

source: From domain
nl: Uit domein

source: To domain
nl: Aan domein

source: Number of delivery attempts
nl: Aantal afleverpogingen

source: Last delivery attempt at
nl: Laatste levering poging tot

source: Reason for queuing
nl: Reden voor queuing

source: Process message
nl: Proces bericht

source: Showing Mail queue message :: %(i)s
nl: Weergegeven: bericht wachtrij:: %(i)s

source: Processed
nl: Verwerkt

source: Inbound queues
nl: Binnenkomende wachtrijen

source: Outbound queues
nl: Uitgaande wachtrijen

source: Graph
nl: Grafiek

source: Not enough data available to generate graph.
nl: Niet genoeg gegevens beschikbaar voor het genereren van grafiek.

source: Scanner node status
nl: Scanner knooppunt status

source: No active scanning nodes found
nl: Geen actieve scanner knooppunten gevonden

source: Status :: Global status
nl: Status:: Status van wereldwijde

source: Status :: Mail queue :: %(queue)s :: %(s)s
nl: Status:: Mail wachtrij:: %(queue)s :: %(s)s

source: Status :: Mail queue :: %(queue)s
nl: Status:: Mail wachtrij:: %(queue)s
