Repository: baruwaproject/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: nl

source: Queued Message: %(msgid)s could not be previewed
nl: Bericht in de wachtrij: %(msgid)s kan niet worden weergegeven

source: Status :: Mail Queue :: Previewing Queued message : %(msgid)s
nl: Status:: Mail wachtrij:: bericht in de wachtrij bekijken: %(msgid)s

source: Backend did not return response, try again later
nl: Backend niet terug antwoord, probeer het later opnieuw

source: Graphs
nl: Grafieken

source: Hardware status
nl: De status van de hardware

source: Error reading CPU status
nl: Fout bij het lezen van CPU status

source: Memory
nl: Geheugen

source: Total: %s
nl: Totaal: %s

source: Used: %s
nl: Gebruikt: %s

source: Free: %s
nl: Gratis: %s

source: Error reading memory status.
nl: Fout bij het lezen van de Geheugenstatus.

source: Hard disks
nl: Harde schijven

source: Error reading disk information
nl: Fout bij het lezen van gegevens van schijf

source: Network
nl: Netwerk

source: Nic
nl: Niets

source: Sent
nl: Verzonden

source: Received
nl: Ontvangen

source: Error reading network interface information
nl: Fout bij het lezen van de netwerk interface informatie

source: Mail Graph
nl: Mail grafiek

source: System Status
nl: Status van het systeem

source: %(s)d process
nl: %(s)d proces

source: %(mta)d process
nl: %(mta)d proces

source: %(a)d process
nl: %(a)d proces

source: CPU Load (1 / 5 / 15 mins)
nl: CPU-belasting (1 / 5 / 15 minuten)

source: System Uptime
nl: Uptime van het systeem

source: System Time
nl: Systeemtijd

source: Status :: Node status :: %(server)s
nl: Status:: Knooppunt status:: %(server)s
