Repository: baruwaproject/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwajs.po
Languages: it

source: Showing items {{first_item}} to {{last_item}} of {{item_count}}.
it: Visualizzando gli elementi {{first_item}} a {{last_item}} di {{item_count}}.

source: Accounts :: Showing page {{page}} of {{page_count}} pages.
it: Conti:: Mostrando pagina {{page}} di {{page_count}} pagine.

source: No items found
it: Nessun elemento trovato

source: Accounts
it: Conti

source: AJAX Error:
it: Errore di AJAX:

source: Error Occured:
it: Errore:

source: Loading
it: Caricamento

source: Unknown error occured !
it: Errore sconosciuto!

source: No domains found
it: Non domini trovati

source: Domains :: Showing page {{page}} of {{page_count}} pages.
it: Domini:: Mostrando pagina {{page}} di {{page_count}} pagine.

source: Domains
it: Domini

source: Lists :: {{listname}} Showing page {{page}} of {{page_count}} pages.
it: Liste:: {{listname}} Mostrando pagina {{page}} di {{page_count}} pagine.

source: Lists
it: Liste

source: Reset my password
it: Reimpostare la mia password

source: Messages :: Archive :: Showing page {{page}} of {{page_count}} pages.
it: Messaggi:: Archivio:: mostrando pagina {{page}} di {{page_count}} pagine.

source: Messages :: Archive
it: Messaggi:: archivio

source: Date/Time
it: Data e ora

source: From
it: Da

source: To
it: A

source: Subject
it: Oggetto

source: Size
it: Dimensione

source: Score
it: Punteggio

source: No messages found
it: Nessun messaggio trovato

source: Show hosts
it: Visualizza gli host

source: Hide hosts
it: Nascondere gli host

source: Processing......
it: Elaborazione...

source: Show headers
it: Visualizza le intestazioni

source: Hide headers
it: Nascondere le intestazioni

source: Processing request.............
it: Elaborazione richiesta...

source: Add Filter
it: Aggiungi filtro

source: Non applied at the moment
it: Non applicate al momento

source: Messages :: Full message listing :: Showing page {{page}} of {{page_count}} pages.
it: Messaggi:: Completo elenco di messaggi:: mostrando pagina {{page}} di {{page_count}} pagine.

source: Messages :: Full message listing
it: Messaggi:: Elenco completo messaggio

source: network connection failure, reconnecting in 60 seconds
it: errore di connessione di rete, ricollegando in 60 secondi

source: FAULTY
it: DIFETTOSO

source: No messages found matching search query:
it: Nessun messaggio trovato corrispondente query di ricerca:

source: Showing items {{first}} to {{last}} of {{total}}.
it: Visualizzando gli elementi {{first}} a {{last}} di {{total}}.

source: About {{total_found}} results ({{search_time}} seconds)
it: Info su {{total_found}} risultati ({{search_time}} secondi)

source: 0 Results found ({{search_time}} seconds)
it: 0 Risultati trovati ({{search_time}} secondi)

source: Messages :: Search results :: {{q}}
it: Messaggi:: Risultati della ricerca:: {{q}}

source: An unknown error occured
it: Si è verificato un errore sconosciuto

source: FAILED
it: NON RIUSCITA

source: PASSED
it: PASSATO

source: No organizations found
it: No organizzazioni trovate

source: Organizations :: Showing page {{page}} of {{page_count}} pages.
it: Organizzazioni:: Mostrando pagina {{page}} di {{page_count}} pagine.

source: Organizations
it: Organizzazioni

source: is equal to
it: è uguale a

source: is not equal to
it: non è uguale a

source: is greater than
it: è maggiore di

source: is less than
it: è inferiore a

source: is null
it: è null

source: is not null
it: non è null

source: contains
it: contiene

source: does not contain
it: non contiene

source: does not match regex
it: non corrisponde a regex

source: is true
it: è vero

source: is false
it: è falso

source: Please select
it: Si prega di selezionare

source: No active filters at the moment
it: Senza filtri attivi al momento

source: No saved filters at the moment
it: Senza filtri salvati al momento

source: No records found
it: Nessun record trovato

source: No scanning hosts found
it: Nessuna scansione ospita trovato

source: Settings :: Nodes :: Showing page {{page}} of {{page_count}} pages.
it: Impostazioni:: Nodi:: mostrando pagina {{page}} di {{page_count}} pagine.

source: Settings :: Nodes
it: Impostazioni:: nodi

source: No audit logs found
it: No trovati i registri di controllo

source: Status :: Audit log :: Showing page {{page}} of {{page_count}} pages.
it: Stato:: Registro di controllo:: mostrando pagina {{page}} di {{page_count}} pagine.

source: Status :: Audit log
it: Stato:: Registro di controllo
