Repository: baruwaproject/baruwa2
Catalog: baruwa/i18n/*/LC_MESSAGES/baruwa.po
Languages: nl

source: Top Senders by Quantity
nl: Top afzenders door hoeveelheid

source: Top Senders by Volume
nl: Top afzenders van Volume

source: Top Sender Domains by Quantity
nl: Top afzender domeinen door hoeveelheid

source: Top Sender Domains by Volume
nl: Top afzender domeinen door Volume

source: Top Recipients by Quantity
nl: Bovenste ontvangers door hoeveelheid

source: Top Recipients by Volume
nl: Bovenste ontvangers door Volume

source: Top Recipient Domains By Quantity
nl: Bovenste ontvanger domeinen door hoeveelheid

source: Top Recipient Domains By Volume
nl: Bovenste ontvanger domeinen door Volume

source: Spam Score distribution
nl: Spam Score distributie

source: Top mail hosts by quantity
nl: Bovenste e-mailhosts door hoeveelheid

source: Total messages [ After SMTP ]
nl: Totaal aantal berichten [na SMTP]

source: Address
nl: Adres

source: Count
nl: Graaf

source: Date
nl: Datum

source: Mail totals
nl: Mail totalen

source: Spam totals
nl: Spam totalen

source: Virus totals
nl: Virus totalen

source: Mail volume
nl: E-mailverkeer

source: Totals
nl: Totalen

source: Message Totals
nl: Bericht totalen

source: Baruwa Reports
nl: Baruwa rapporten

source: Baruwa usage report
nl: Het rapport Resourcegebruik Baruwa

source: Baruwa quarantine report
nl: Baruwa quarantaine verslag

source: You have been banned after several failed logins
nl: Je bent gebanned na verscheidene aanmeldingen mislukte

source: First time Login from external auth, your local account was created
nl: Eerste keer Login van externe auth, is uw lokale account gemaakt

source: Login successful, Welcome back %(username)s !
nl: Inloggen succesvol, Welkom terug %(username)s !

source: Baruwa Hosted
nl: Baruwa gehost

source: [Baruwa] Password reset request
nl: [Baruwa] Wachtwoord reset aanvraag

source: An email has been sent to the address provided, please follow the instructions in that email to reset your password.
nl: Een e-mail is verzonden naar het opgegeven adres, volg dan de instructies in de e-mail om uw wachtwoord te resetten.

source: [Baruwa] Password reset
nl: [Baruwa] Wachtwoorden opnieuw instellen

source: The password has been reset, check your email for the temporary password you should use to login.
nl: De wachtwoordhersteldiskette, Controleer uw e-mail voor het tijdelijke wachtwoord moet u gebruiken om in te loggen.

source: The token used is invalid or does not exist
nl: Het token gebruikt is ongeldig of bestaat niet

source: The account password for %(name)s has been reset
nl: Het wachtwoord van de serviceaccount voor %(name)s hersteld

source: This is an external account, use external system to reset the password
nl: Dit is een externe account, externe systeem gebruiken om het wachtwoord opnieuw instellen

source: The old password supplied does not match our records
nl: Het nieuwe oude wachtwoord komt niet overeen met onze gegevens

source: The account: %(user)s was created successfully
nl: De account: %(user)s met succes is gemaakt

source: Either the username or email address already exist
nl: De gebruikersnaam of e-mailadres bestaat al

source: The account has been updated
nl: De account is geupdated

source: The account: %(acc)s could not be updated
nl: De account: %(acc)s kan niet worden bijgewerkt

source: No changes made to the account
nl: Geen wijzigingen zijn aangebracht aan de account

source: The account has been deleted
nl: De account is verwijderd

source: The account: %(a)s and all associated data will be deleted, This action is not reversible.
nl: De account: %(a)s en alle bijbehorende gegevens worden verwijderd, deze actie is niet omkeerbaar.

source: The accounts have been deleted
nl: De accounts zijn verwijderd

source: The following accounts are about to be deleted, this action is not reversible, Do you wish to continue ?
nl: De volgende accounts staan te worden verwijderd, deze actie is niet omkeerbaar, wenst u te blijven?

source: An error occured try again
nl: Er is een fout opgetreden, probeer opnieuw

source: The alias address %(address)s was successfully created.
nl: De alias adres %(address)s is met succes gemaakt.

source: The address %(addr)s already exists
nl: Het adres %(addr)s bestaat al

source: Domain: %(d)s does not belong to you
nl: Domein: %(d)s behoort niet tot u

source: The alias address has been updated
nl: Het alias adres is bijgewerkt

source: No changes were made to the address
nl: Geen wijzigingen zijn aangebracht in het adres

source: The address has been deleted
nl: Het adres is verwijderd

source: File uploaded, and is being processed, this page will automatically refresh to show the status
nl: Bestand geüpload en wordt verwerkt, wordt deze pagina automatisch vernieuwd om de status te geven

source: The file: %s is not a CSV file
nl: Het bestand: %s is niet een CSV-bestand

source: The file: %s already exists and is being processed.
nl: Het bestand: %s bestaat al en wordt momenteel verwerkt.

source: No CSV was file uploaded, try again
nl: Geen CSV was bestand geüpload, probeer het opnieuw

source: The task status requested has expired or does not exist
nl: De taakstatus opgevraagd is verlopen of bestaat niet

source: Error occured in processing %s
nl: Fout opgetreden bij de verwerking van %s

source: Backend error occured during processing.
nl: Backend fout is opgetreden tijdens de verwerking.

source: The import could not be processed, try again later
nl: De invoer kan niet worden verwerkt, probeer het later opnieuw

source: Accounts export is being processed
nl: Accounts exporteren wordt verwerkt

source: The export could not be processed, try again later
nl: De uitvoer kan niet worden verwerkt, probeer het later opnieuw

source: The domain: %(dom)s has been created
nl: Het domein: %(dom)s is gemaakt

source: The domain name %(dom)s already exists
nl: De domeinnaam %(dom)s bestaat al

source: The domain: %(dom)s has been updated
nl: Het domein: %(dom)s is bijgewerkt

source: The domain %(dom)s could not be updated
nl: Het domein %(dom)s kan niet worden bijgewerkt

source: No changes were made to the domain
nl: Geen wijzigingen zijn aangebracht in het domein

source: The domain has been deleted
nl: Het domein is verwijderd

source: The domain: %(name)s and all associated data will be deleted, This action cannot be reversed.
nl: Het domein: %(name)s en alle bijbehorende gegevens worden verwijderd, deze actie kan niet ongedaan worden gemaakt.

source: The domains have been deleted
nl: De domeinen hebt verwijderd

source: The following domains are about to be deleted, this action is not reversible, Do you wish to continue ?
nl: De volgende domeinen zijn te worden verwijderd, deze actie is niet omkeerbaar, wenst u te blijven?

source: The destination server has been created
nl: De doelserver is gemaakt

source: The destination server %(dest)s already exists
nl: De doelserver %(dest)s bestaat al

source: The destination server has been updated
nl: De doelserver is bijgewerkt

source: The update failed
nl: De update is mislukt

source: No changes were made to the destination server
nl: Geen wijzigingen aangebracht aan de doelserver

source: The connection test failed try again later
nl: De verbindingstest mislukt probeer het later opnieuw

source: The server: %s is up and accepting mail from us
nl: De server: %s is up and accepteren mail van ons

source: The server: %s is not accepting mail from us: %s
nl: De server: %s accepteert geen e-mail van ons: %s

source: The destination server has been deleted
nl: De doelserver is verwijderd

source: The destination server: %(s)s will be deleted, This action is not reversible
nl: De doelserver: %(s)s zal worden verwijderd, deze actie is niet omkeerbaar

source: The authentication settings have been created
nl: De verificatie-instellingen zijn gemaakt

source: The host %(dest)s already configured for %(auth)s authentication for this domain
nl: De gastheer %(dest)s reeds geconfigureerd voor %(auth)s verificatie voor dit domein

source: The authentication settings have been updated
nl: De verificatie-instellingen zijn bijgewerkt

source: The authentication settings update failed
nl: De verificatie-instellingen update is mislukt

source: No changes were made to the authentication settings
nl: Geen wijzigingen zijn aangebracht in de verificatie-instellingen

source: The authentication settings have been deleted
nl: De verificatie-instellingen zijn verwijderd

source: The authentication server: %(s)s will be deleted, This action is not reversible
nl: De verificatieserver: %(s)s zal worden verwijderd, deze actie is niet omkeerbaar

source: The protocol supplied does not use extra settings
nl: Het protocol kopen gebruikt geen extra instellingen

source: Please add an authentication server for the %(proto)s protocol Before attempting to configure the %(proto)s settings
nl: Voeg een server voor identiteitscontrole voor de %(proto)s Protocol voordat u probeert te configureren de %(proto)s Instellingen

source: The %(proto)s settings have been updated
nl: De %(proto)s instellingen zijn bijgewerkt

source: The %(proto)s settings have been created
nl: De %(proto)s instellingen zijn gemaakt

source: The auth settings already exist, use update to modify them
nl: De instellingen auth reeds bestaan, update gebruiken om te wijzigen

source: The Radius secret is not be displayed in the form, To update type the new secret in "Radius secret" below.
nl: De straal geheim is niet weergegeven in de vorm, voor het type het nieuwe geheim in "RADIUS-secret" update hieronder.

source: The domain alias: %s has been created
nl: De domeinalias: %s is aangemaakt

source: The domain alias: %s already exists
nl: De domeinalias: %s bestaat al

source: The domain alias: %s has been updated
nl: De domeinalias: %s is bijgewerkt

source: No changes were made to the domain alias
nl: Geen wijzigingen zijn aangebracht in de domeinalias

source: The domain alias: %s has been deleted
nl: De domeinalias: %s is verwijderd

source: Domains export is being processed
nl: Domeinen exporteren wordt verwerkt

source: No status code found
nl: Geen statuscode gevonden

source: Action not supported
nl: Actie niet ondersteund

source: Only one image is permitted per signature
nl: Er is maar één afbeelding toegestaan per handtekening

source: The uploaded file is not acceptable
nl: Het geüploade bestand is niet aanvaardbaar

source: File has been uploaded
nl: Bestand is geüpload

source: Invalid upload request
nl: Ongeldige uploadaanvraag

source: The file has been deleted
nl: Het bestand is verwijderd

source: [Baruwa] Please verify your email: '%s'
nl: [Baruwa] Controleer of uw e-mailadres: '% s'

source: An email has been sent to the address provided, please follow the instructions in that email to proceed with your registration.
nl: Een e-mail is verzonden naar het opgegeven adres, volg dan de instructies in deze e-mail om door te gaan met uw registratie.

source: The access token supplied is invalid
nl: Het toegangstoken verstrekt is ongeldig

source: Baruwa Hosted Registration
nl: Baruwa gehost registratie

source: System was unable to process your request
nl: Systeem was niet in staat om uw verzoek te verwerken

source: Approved senders
nl: Goedgekeurde afzenders

source: Banned senders
nl: Verboden afzenders

source: The item has been added to the list
nl: Het item is toegevoegd aan de lijst

source: The list item already exists
nl: Het lijstitem bestaat al

source: The item has been deleted
nl: Het item is verwijderd

source: Processing the request failed
nl: Verwerking van de aanvraag is mislukt

source: The messages could not processed, try again later
nl: De berichten kunnen niet verwerkt, probeer het later opnieuw

source: This message contains external images, which have been blocked.
nl: Dit bericht bevat externe beelden, die zijn geblokkeerd.

source: Display images
nl: Afbeeldingen weergeven

source: The message could not be previewed, try again later
nl: Het bericht kan niet worden prospectieve, probeer het later opnieuw

source: Unknown
nl: Onbekend

source: The message has already been released, you can only use the release link once
nl: Het bericht heeft reeds vrijgegeven, kunt u de versie-link slechts eenmaal gebruiken

source: Processing of message failed
nl: Verwerking van bericht is mislukt

source: An error occured in processing, try again later
nl: Er is een fout opgetreden bij de verwerking, probeer het later opnieuw

source: The organization has been created
nl: De organisatie heeft gemaakt

source: The organization already exists
nl: De organisatie al bestaat

source: The organization has been updated
nl: De organisatie is bijgewerkt

source: The organization could not be updated
nl: De organisatie kan niet worden bijgewerkt

source: No changes made, Organization not updated
nl: Geen wijzigingen zijn aangebracht, organisatie niet bijgewerkt

source: The organization has been deleted
nl: De organisatie is verwijderd

source: The organization: %(s)s will be deleted, This action is not reversible
nl: De organisatie: %(s)s zal worden verwijderd, deze actie is niet omkeerbaar

source: The outbound settings have been created
nl: De uitgaande instellingen hebt gemaakt

source: The outbound settings could not created, Try again
nl: De uitgaande instellingen kon niet aangemaakt, probeer het opnieuw

source: The outbound settings have been updated
nl: De instellingen voor uitgaande zijn bijgewerkt

source: The outbound settings could not be updated
nl: De uitgaande instellingen kunnen niet worden bijgewerkt

source: No changes made, The outbound settings not updated
nl: Geen wijzigingen zijn aangebracht, de uitgaande instellingen niet bijgewerkt

source: The outbound settings have been deleted
nl: De uitgaande instellingen hebt verwijderd

source: The outbound settings could not be deleted
nl: De uitgaande instellingen kunnen niet worden verwijderd

source: Mail totals on
nl: Mail totalen op

source: Spam totals on
nl: Spam totalen op

source: Virus totals on
nl: Virus totalen op

source: The filter does not exist
nl: Het filter bestaat niet

source: The filter has been removed
nl: Het filter is verwijderd

source: The filter already exists
nl: Het filter bestaat al

source: The filter has been saved
nl: Het filter is opgeslagen

source: The filter has been deleted
nl: Het filter is verwijderd

source: The scanning server has been added
nl: Het scannen server is toegevoegd

source: The server already exists
nl: De server bestaat al

source: The scanning server has been updated
nl: De scanner server is bijgewerkt

source: Update of server failed
nl: Update van de server is mislukt

source: No changes were made to the server
nl: Geen wijzigingen zijn aangebracht in de server

source: The scanning server has been deleted
nl: De scanner server is verwijderd

source: %(settings)s updated
nl: %(settings)s bijgewerkt

source: No configuration changes made
nl: Geen configuratiewijzigingen

source: DKIM keys successfully generated
nl: DKIM sleutels gegenereerd

source: Generation of DKIM keys failed
nl: Generatie van DKIM sleutels is mislukt

source: enabled
nl: ingeschakeld

source: disabled
nl: uitgeschakeld

source: DKIM signing for: %s has been %s
nl: DKIM ondertekening voor: %s is %s

source: DKIM signing status: No changes made
nl: DKIM ondertekening status: geen wijzigingen

source: The signature has been created
nl: De handtekening is gemaakt

source: This signature type already exists
nl: Dit type handtekening bestaat al

source: The signature has been updated
nl: De handtekening is bijgewerkt

source: No changes made, signature not updated
nl: Geen wijzigingen zijn aangebracht, handtekening niet bijgewerkt

source: Error occured updating the signature
nl: Fout opgetreden bijwerken van de handtekening

source: The signature has been deleted
nl: De handtekening is verwijderd

source: Clean
nl: Schoon

source: High scoring spam
nl: Hoog scoren spam

source: Low scoring spam
nl: Laag scoren spam

source: Virus infected
nl: Virus besmet

source: Policy blocked
nl: Beleid geblokkeerd

source: The request has been queued for processing
nl: De aanvraag in de wachtrij is gezet voor verwerking

source: The requested queued message was not found.
nl: Het opgevraagde bericht in de wachtrij is niet gevonden.

source: The message could not be processed
nl: Het bericht kan niet worden verwerkt

source: No query specified for audit log export
nl: Geen query die is opgegeven voor audit log uitvoer

source: The audit log export failed, try again later
nl: De audit log uitvoer is mislukt, probeer het later opnieuw

source: This field is required.
nl: Dit veld is verplicht.

source: Invalid email address.
nl: Ongeldig e-mailadres.

source: The domain is a free mail domain
nl: Het domein is een gratis e-maildomein

source: The domain already exists on the system
nl: Het domein bestaat al op het systeem

source: The username cannot be an email address
nl: De gebruikersnaam kan niet worden een e-mailadres

source: The username is not available
nl: De gebruikersnaam is niet beschikbaar

source: Email from a domain that is already registered
nl: E-mail van een domein dat reeds is geregistreerd

source: User
nl: Gebruiker

source: Domain admin
nl: Domein admin

source: Administrator
nl: Beheerder

source: The domain: %(dom)s is not local
nl: Het domein: %(dom)s is niet lokaal

source: Please select atleast one domain
nl: Selecteer ten minste één domein

source: Admin accounts cannot be reset via the web
nl: Beheeraccounts kunnen niet opnieuw worden ingesteld via het web

source: Account not found
nl: Rekening niet gevonden

source: Username
nl: Gebruikersnaam

source: First name
nl: Voornaam

source: Last name
nl: Achternaam

source: New Password
nl: Nieuw wachtwoord

source: Passwords must match
nl: Wachtwoorden moeten overeenkomen met

source: Retype Password
nl: Nogmaals wachtwoord

source: Email address
nl: E-mailadres

source: Domains
nl: Domeinen

source: Enabled
nl: Ingeschakeld

source: Send reports
nl: Rapporten verzenden

source: Enable spam checks
nl: Spam controle inschakelen

source: Probable spam score
nl: Waarschijnlijk spam score

source: Definite spam score
nl: Duidelijke spam score

source: Spam low score
nl: Spam lage score

source: Spam high score
nl: Hoge spam-score

source: delete
nl: verwijderen

source: disable
nl: uitschakelen

source: enable
nl: inschakelen

source: Email Address
nl: E-mailadres

source: Old Password
nl: Oude wachtwoord

source: Load balance
nl: Taken te verdelen

source: Quarantine
nl: Quarantaine

source: Delete
nl: Verwijderen

source: Deliver
nl: Leveren

source: Monthly
nl: Maandelijkse

source: Weekly
nl: Per

source: Daily
nl: Dagelijkse

source: Disabled
nl: Handicap

source: RADIUS/RSA SECUREID
nl: STRAAL/RSA SECUREID

source: SUBTREE
nl: SUBSTRUCTUUR

source: ONE LEVEL
nl: ÉÉN NIVEAU

source: Invalid Domain name or IP address
nl: Ongeldige domeinnaam of IP-adres

source: Domain name
nl: Domeinnaam

source: Invalid Domain name
nl: Ongeldige domeinnaam

source: Enable SMTP callouts
nl: Inschakelen van SMTP toelichtingen

source: Enable LDAP callouts
nl: Inschakelen van LDAP toelichtingen

source: Enable Virus checks
nl: Viruscontroles inschakelen

source: Enable SPAM checks
nl: SPAM controle inschakelen

source: What to do with probable spam
nl: Wat te doen met waarschijnlijke spam

source: What to do with definite spam
nl: Wat te doen met duidelijke spam

source: Maximum Message Size
nl: Maximale berichtgrootte

source: Invalid message size, only B, K, M accepted
nl: Ongeldige berichtgrootte, alleen B, K, M aanvaard

source: Multi destination delivery mode
nl: Modus multi bestemming levering

source: Language
nl: Taal

source: Default Timezone
nl: Standaard Timezone

source: Report frequency
nl: Verslag-frequentie

source: Organizations
nl: Organisaties

source: Domain alias name
nl: De naam van de alias van het domein

source: Parent domain
nl: Bovenliggend domein

source: Server address
nl: Adres van de server

source: Port
nl: Poort

source: must be numeric
nl: moet numeriek zijn

source: Split address
nl: Split adres

source: Username map template
nl: Gebruikersnaam kaart sjabloon

source: Username attribute
nl: Met het kenmerk username

source: Email attribute
nl: E-mail attribuut

source: Bind DN
nl: Binden DN

source: Bind password
nl: Binden van wachtwoord

source: Use TLS
nl: Gebruik TLS

source: Search for UserDN
nl: Zoeken naar GebruikersDN

source: Auth Search Filter
nl: Auth zoekfilter

source: Auth Search Scope
nl: Auth zoekbereik

source: Email Search Filter
nl: E-mail zoekfilter

source: Email Search Scope
nl: E-mail zoekbereik

source: Unsupported search scope
nl: Niet-ondersteunde zoekbereik

source: Radius secret
nl: Geheim in RADIUS

source: Request timeout
nl: Verzoek time-out

source: You must accept the terms and conditions
nl: U moet de bepalingen en voorwaarden accepteren

source: Admin Username
nl: Admin gebruikersnaam

source: Organization name
nl: Naam van organisatie

source: Delivery Server address
nl: Server leveringsadres

source: Enter a valid email address
nl: Voer een geldig e-mailadres

source: Provide either a valid IP, email, Domain address, or IP network or range
nl: Ofwel een geldig IP-, e-mail, domeinadres of IP-netwerk of het bereik

source: The domain %(dom)s is not local
nl: Het domein %(dom)s is niet lokaal

source: Provide either a valid email or domain address
nl: Geef een geldig e- of domeinadres

source: From address
nl: Verzendadres

source: To address
nl: Naar adres

source: List type
nl: Lijsttype

source: User account
nl: Gebruikersaccount

source: Add to aliases as well
nl: Toevoegen aan aliassen ook

source: Invalid user account supplied
nl: Ongeldige gebruikersaccount geleverd

source: Select atleast one action to perform
nl: Selecteer ten minste één actie uit te voeren

source: Provide atleast one alternative recipient
nl: Atleast een alternatieve ontvanger bieden

source: Invalid email address
nl: Ongeldig e-mailadres

source: Bayesian Learn
nl: Bayesian leren

source: Alt recipients
nl: ALT ontvangers

source: Show items
nl: Items weergeven

source: Image file
nl: Afbeeldingsbestand

source: File name
nl: Bestandsnaam

source: Password %(msg)s.
nl: Wachtwoord %(msg)s.

source: Delete Organization domains
nl: Organisatie domeinen verwijderen

source: SMTP-AUTH username
nl: SMTP-AUTH gebruikersnaam

source: SMTP-AUTH password
nl: SMTP-AUTH wachtwoord

source: Provide either a hostname or username & password
nl: Bieden een hostname of gebruikersnaam & wachtwoord

source: Provide a valid hostname or IP address
nl: Geef een geldige hostnaam of IP-adres

source: Required
nl: Vereist

source: Email usernames not supported
nl: E-mail gebruikersnamen niet ondersteund

source: CSV file
nl: CSV-bestand

source: Skip first line
nl: Overslaan van de eerste regel

source: Message ID
nl: Bericht-ID

source: Message size
nl: Grootte van het bericht

source: From Address
nl: Verzendadres

source: From Domain
nl: Uit domein

source: To Address
nl: Om aan te pakken

source: To Domain
nl: Aan domein

source: Subject
nl: Onderwerp

source: Received from
nl: Ontvangen

source: Was scanned
nl: Is gescand

source: Is Spam
nl: Spam is

source: Is Definite spam
nl: Duidelijke spam

source: Is RBL listed
nl: Wordt vermeld RBL

source: Is approved sender
nl: Goedgekeurde afzender is

source: Is banned sender
nl: Is verboden afzender

source: Is virus infected
nl: Virus is geïnfecteerd

source: Is name infected
nl: Naam besmet is

source: Is other infected
nl: Andere besmet is

source: Time
nl: Tijd

source: Is quarantined
nl: In quarantaine is geplaatst

source: Processed by host
nl: Door host verwerkt

source: is equal to
nl: is gelijk aan

source: is not equal to
nl: is niet gelijk aan

source: is greater than
nl: groter is dan

source: is less than
nl: is minder dan

source: contains
nl: bevat

source: does not contain
nl: bevat geen
